export const TabListItemsArray = [
    {
        idx: 0,
        label: "회원 및 계정",
        title: "피스 다운로드는 어떻게 하나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 1,
        label: "회원 및 계정",
        title: "본인 확인에 왜 실패할까요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 2,
        label: "회원 및 계정",
        title: "미성년자, 외국인도 가입이 되나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 3,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 4,
        label: "회원 및 계정",
        title: "조각 소유권의 구매, 소유, 매각에 따른 세금은 어떻게 되나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 5,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 6,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 7,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 8,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
    {
        idx: 9,
        label: "회원 및 계정",
        title: "청약 배정은 어떤 방식으로 이루어지나요?",
        contents: "서비스 특성상 법정대리인의 동의가 필요한 만 14세 미만인 경우, 외국인의 경우 가입을 제한하고 있어요. 만 14세 이상 만 19세 미만의 회원님은 증권 청약신청을 제한하고 있어요.",
    },
]